/* Window title format */
"%@ (page %ld of %ld)" = "%1$@ (page %2$ld de %3$ld)";

/* format for appending ellipsis character... */
"%@…" = "%@…";

/* Bookmark folder description */
"%ld items" = "%ld éléments";

/* Message in search table header */
"%ld Results" = "%ld résultats";

/* Bookmark folder description */
"1 item" = "1 élément";

/* Message text in alert dialog when getting duplicate bookmark label */
"\"%@\" already exists" = "« %@ » existe déjà";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "« %@ » existe déjà. Voulez-vous le remplacer ?";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "Un fichier ou dossier portant le même nom existe déjà dans %@. Le remplacer aura pour effet d’écraser son contenu actuel.";

/* Informative text in alert dialog */
"A Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Un fichier de notes Skim avec le même nom a été trouvé. Voulez-vous que Skim lise les notes depuis ce fichier ?";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Actual Size" = "Taille réelle";

/* button title */
"Add" = "Ajouter";

/* Tool tip message */
"Add a New Folder" = "Ajouter un nouveau dossier";

/* Tool tip message */
"Add a New Separator" = "Ajouter un nouveau séparateur";

/* Toolbar item label */
"Add Line" = "Ajouter une ligne";

/* Toolbar item label */
"Add Markup" = "Ajouter une marque";

/* Tool tip message */
"Add New Anchored Note" = "Ajouter une note ancrée";

/* Tool tip message */
"Add New Box" = "Ajouter un nouveau rectangle";

/* Tool tip message */
"Add New Circle" = "Ajouter un nouveau cercle";

/* Tool tip message */
"Add New Circle or Box" = "Ajouter un nouveau cercle ou rectangle";

/* Tool tip message */
"Add New Highlight" = "Ajouter un nouveau surlignage";

/* Tool tip message */
"Add New Line" = "Ajouter une nouvelle ligne";

/* Tool tip message */
"Add New Markup" = "Ajouter une nouvelle marque";

/* Tool tip message */
"Add New Note" = "Ajouter une nouvelle note";

/* Tool tip message */
"Add New Strike Out" = "Ajouter une nouvelle rature";

/* Tool tip message */
"Add New Text Note" = "Ajouter une nouvelle note texte";

/* Tool tip message */
"Add New Underline" = "Ajouter un nouveau soulignement";

/* Toolbar item label
   Undo action name */

"Add Note" = "Ajouter une note";

/* Undo action name */
"Add Notes" = "Ajouter des notes";

/* Toolbar item label */
"Add Shape" = "Ajouter une forme";

/* Info label */
"Allows commenting:" = "Autoriser le commentaire :";

/* Info label */
"Allows copying:" = "Autoriser la copie :";

/* Info label */
"Allows printing:" = "Autoriser l’impression :";

/* Informative text in alert dialog when getting duplicate bookmark label */
"An item named \"%@\" already exists in this location. Do you want to replace it with this bookmark?" = "Un élément nommé « %@ » existe déjà à cet emplacement. Souhaitez-vous le remplacer par ce signet ?";

/* Description for export
   Menu item title */

"Anchored Note" = "Note ancrée";

/* Menu item title */
"Anchored Note Tool" = "Outil de notes ancrées";

/* Message in alert dialog */
"Are you sure you want to open %lu documents?" = "Êtes-vous certain de vouloir ouvrir %lu documents ?";

/* Table header title */
"Author" = "Auteur";

/* Info label */
"Author:" = "Auteur :";

/* Button title */
"Auto" = "Auto";

/* Menu item title */
"Auto Size All" = "Taille auto pour tout";

/* Menu item title */
"Auto Size Current Note" = "Taille auto de la note actuelle";

/* Menu item title */
"Auto Size Row" = "Taille auto pour la ligne";

/* Menu item title */
"Auto Size Rows" = "Taille auto pour les lignes";

/* Menu item title */
"Automatically Resize" = "Redimensionner automatiquement";

/* Menu item title */
"Back" = "Précédent";

/* Tool tip message
   Toolbar item label */

"Back/Forward" = "Précédent/Suivant";

/* Tool tip message */
"Beveled line style" = "Style de ligne biseautée";

/* Menu item title */
"Blackout" = "Black-out";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Book Mode" = "Mode livre";

/* Menu item title */
"Bookmarks Menu" = "Menu Signets";

/* Description for export
   Menu item title */

"Box" = "Rectangle";

/* Menu item title */
"Box Tool" = "Outil rectangle";

/* Menu item title */
"Bring to Front" = "Mettre au premier plan";

/* size unit */
"bytes" = "octets";

/* Button title
   Menu item title */

"Cancel" = "Annuler";

/* Tool tip message */
"Cancel download" = "Annuler le chargement";

/* Download status message */
"Canceled" = "Annulé";

/* Undo action name */
"Change Transitions" = "Changer la transition";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "Choisir Réinitialiser réinitialisera ce panneau dans l'état il était dans lequel quand Skim a été lancé pour la première fois.";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "Choisir Réinitialiser réinitialisera tous les réglages dans l'état dans lequel ils étaient quand Skim a été lancé pour la première fois.";

/* Description for export
   Menu item title */

"Circle" = "Cercle";

/* Tool tip message */
"Circle end line style" = "Style de fin de ligne de cercle";

/* Tool tip message */
"Circle start line style" = "Style de début de ligne de cercle";

/* Menu item title */
"Circle Tool" = "Outil cercle";

/* Menu item title */
"Clear Recent Searches" = "Effacer les recherches récentes";

/* Button title
   Tool tip message */

"Close" = "Fermer";

/* Tool tip message */
"Closed arrow end line style" = "Style de fin de ligne de flèche fermée";

/* Tool tip message */
"Closed arrow start line style" = "Style de début de ligne de flèche fermée";

/* size unit */
"cm" = "cm";

/* Table header title */
"Color" = "Couleur";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Colors" = "Couleurs";

/* Info label */
"Content Creator:" = "Créateur de contenu :";

/* Menu item title
   Toolbar item label */

"Contents Pane" = "Panneau des contenus";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Continuous" = "En continu";

/* Alert text when trying to convert notes
   Undo action name */

"Convert Notes" = "Convertir les notes";

/* PS conversion progress message */
"Converter already stopped." = "Convertisseur déjà arrêté.";

/* PS conversion progress message */
"Converting %@" = "Conversion de %@";

/* Message for progress sheet */
"Converting notes" = "Conversion des notes";

/* Menu item title */
"Copy" = "Copier";

/* Info label */
"Creation date:" = "Date de création :";

/* Menu item title
   Tool tip message
   Toolbar item label
   Undo action name */



"Crop" = "Rogner";

/* Menu item title */
"Crop Box" = "Zone de rognure";

/* Undo action name */
"Crop Page" = "Rogner la page";

/* Message for progress sheet */
"Cropping Pages" = "Redimensionnement des pages";

/* Transition name */
"Cube" = "Cube";

/* Menu item title */
"Current Document" = "Document actuel";

/* Menu item title */
"Current Note Color" = "Couleur actuelle de note";

/* Menu item title */
"Current Note Line" = "Line actuelle de note";

/* Menu item title
   Toolbar item label */

"Customize" = "Personnaliser";

/* Tool tip message */
"Customize Toolbar" = "Personnaliser la barre d’outils";

/* Menu item title */
"Cut" = "Couper";

/* Tool tip message */
"Dashed line style" = "Style des pointillés";

/* Table header title */
"Date" = "Date";

/* Menu item title
   Toolbar item label */

"Delete" = "Supprimer";

/* Tool tip message */
"Delete Selected Items" = "Supprimer les éléments sélectionnés";

/* Menu item title */
"Deselect" = "Désélectionner";

/* Tool tip message */
"Diamond end line style" = "Style de fin de ligne en losange";

/* Tool tip message */
"Diamond start line style" = "Style de début de ligne en losange";

/* Tool tip message
   Toolbar item label */
"Direction" = "Direction";

/* Preference pane label */
"Display" = "Affichage";

/* Tool tip message
   Toolbar item label */

"Display Box" = "Zone d’affichage";

/* Tool tip message
   Toolbar item label */

"Display Mode" = "Mode d’affichage";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "Voulez-vous revenir à la version du document « %@ » sur le disque ?";

/* Informative text in alert dialog */
"Do you want to save this password in your Keychain?" = "Voulez-vous enregistrer ce mot de passe dans le Trousseau ?";

/* Default text for new text note */
"Double-click to edit." = "Double-cliquer pour éditer";

/* Tool tip message */
"Download preferences" = "Préférences de télécharger";

/* Download status message */
"Downloading" = "Téléchargement";

/* Informative text in alert dialog */
"Each document opens in a separate window." = "Chaque document s’ouvre dans une fenêtre distincte";

/* size unit */
"EB" = "Eo";

/* Menu item title */
"Edit" = "Édition";

/* Menu item title */
"Edit Current Note" = "Édition de la note actuelle";

/* Menu item title
   Undo action name */

"Edit Note" = "Modifier la note";

/* Info label */
"Encrypted:" = "Chiffré :";

/* Menu item title */
"End" = "Fin";

/* Message for progress sheet */
"Exporting PDF" = "Export de PDF";

/* Transition name */
"Fade" = "Faire disparaître";

/* Download status message */
"Failed" = "Échec";

/* Error description  */
"Failed to commit edits" = "N'a pas réussi à valider les modifications";

/* Menu item title */
"Faster" = "Plus rapide";

/* Color name */
"Favorite Color" = "Couleur favorite";

/* Tool tip message
   Toolbar item label */

"Favorite Colors" = "Couleurs favorites";

/* Info label */
"File name:" = "Nom du fichier :";

/* Info label */
"File size:" = "Taille du fichier :";

/* PS conversion progress message */
"File successfully converted!" = "Succès de la conversion du fichier !";

/* Message in alert dialog */
"File Updated" = "Fichier mis à jour";

/* Button title */
"Fill color" = "Couleur de remplissage";

/* placeholder */
"Filter" = "Filtrer";

/* placeholder */
"Find" = "Rechercher";

/* Tool tip message */
"Find next" = "Rechercher le suivant";

/* Tool tip message */
"Find previous" = "Rechercher le précédent";

/* Status message */
"Finding note: \"%@\"" = "Recherche de la note : « %@ »";

/* Status message */
"Finding: \"%@\"" = "Recherche de : « %@ »";

/* Download status message */
"Finished" = "Terminé";

/* Menu item title */
"First" = "Première";

/* Menu item title
   Tool tip message */

"Fit to Screen" = "Adapter à l'écran";

/* Transition name */
"Flip" = "Inverser";

/* default folder name */
"Folder" = "Dossier";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Fonts" = "Polices";

/* Menu item title */
"Forward" = "Suivant";

/* Message in alert dialog */
"Found Separate Notes" = "Trouver des notes séparées";

/* Description for export
   Menu item title */

"Freehand" = "Notes à main levée";

/* Menu item title */
"Freehand Tool" = "Outil pour main levée";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Full Screen" = "Plein écran";

/* size unit */
"GB" = "GB";

/* Preference pane label */
"General" = "Général";

/* Tool tip message */
"Get Document Info" = "Afficher les info du document";

/* Menu item title */
"Go" = "Aller";

/* Tool tip message */
"Go Back" = "Page précédente";

/* Tool tip message */
"Go Forward" = "Page suivante";

/* Tool tip message */
"Go To First page" = "Aller à la première page";

/* Tool tip message */
"Go To First, Previous, Next or Last Page" = "Aller à la première, précédente, suivante ou dernière page";

/* Tool tip message */
"Go To Last page" = "Aller à la dernière page";

/* Menu item title */
"Go To Marked Page" = "Aller à la page marquée";

/* Menu item title
   Tool tip message */

"Go To Next Page" = "Aller à la page suivante";

/* Tool tip message */
"Go To Page" = "Aller à la page";

/* Status message */
"Go to page: %@" = "Aller à la page : %@";

/* Menu item title
   Tool tip message */

"Go To Previous Page" = "Aller à la page précédente";

/* Tool tip message */
"Group search results by page" = "Grouper les résultats de recherche par page";

/* Menu item title */
"Hide" = "Masquer";

/* Menu item title */
"Hide Contents Pane" = "Masquer le panneau des contenus";

/* Menu item title */
"Hide Lines" = "Masquer les lignes";

/* Menu item title */
"Hide Note Type" = "Masquer le type de note";

/* Menu item title */
"Hide Notes" = "Masquer les notes";

/* Menu item title */
"Hide Notes Pane" = "Masquer le panneau des notes";

/* Menu item title */
"Hide Overview" = "Masquer le panorama";

/* Menu item title */
"Hide Reading Bar" = "Masquer la barre de lecture";

/* Menu item title */
"Hide Split PDF" = "Masquer la séparation des PDFs";

/* Menu item title */
"Hide Status Bar" = "Masquer la barre de statut";

/* Description for export
   Menu item title */

"Highlight" = "Surlignement";

/* Menu item title */
"Highlight Tool" = "Outil de surlignage";

/* Menu item title
   Tool tip message */
"Horizontal" = "Horizontal";

/* Menu item title
   Tool tip message */

"Horizontal Continuous" = "Horizontal en continu";

/* Menu item title */
"Ignore Case" = "Ignorer les majuscules";

/* size unit */
"in" = "in";

/* Menu item title
   Toolbar item label */

"Info" = "Info";

/* Tool tip message */
"Inset line style" = "Style de ligne encastrée";

/* Undo action name */
"Join Notes" = "joindre les notes";

/* Menu item title */
"Jump Back From Marked Page" = "Revenir de la page marquée";

/* size unit */
"KB" = "ko";

/* Info label */
"Keywords:" = "Mots clés :";

/* Menu item title */
"Laser Pointer" = "Pointeur laser";

/* Menu item title */
"Laser Pointer" = "Couleur de pointeur laser";

/* Menu item title */
"Last" = "Dernière";

/* Description for export
   Menu item title */

"Line" = "Ligne";

/* Menu item title */
"Line Tool" = "Outil ligne :";

/* Accessibility description */
"line width" = "largeur de trait";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Lines" = "Lignes";

/* Menu item title */
"Magnify" = "Magnifier";

/* Menu item title
   Tool tip message */

"Magnify Tool" = "Loupe";

/* size unit */
"MB" = "Mo";

/* Menu item title */
"Media Box" = "Zone de média";

/* Info label */
"Modification date:" = "Date de modification :";

/* Menu item title */
"Move Current Note" = "Déplacer la note actuelle";

/* Menu item title */
"Move Reading Bar" = "Déplacer la barre de lecture";

/* Menu item title */
"Move to Trash" = "Déplacer vers la corbeille";

/* Menu item title */
"Multiple effects" = "Effets multiples";

/* Menu item title */
"New Box" = "Nouveau rectangle";

/* Menu item title */
"New Circle" = "Nouveau cercle";

/* Menu item title
   Toolbar item label */
"New Folder" = "Nouveau dossier";

/* Menu item title */
"New Highlight" = "Nouveau surlignage";

/* Default text for new anchored note */
"New note" = "Nouvelle note";

/* Menu item title */
"New Note or Highlight" = "Nouvelle note ou surlignage";

/* Menu item title
   Toolbar item label */
"New Separator" = "Nouveau séparateur ";

/* Menu item title */
"New Strike Out" = "Nouvelle rature";

/* Menu item title */
"New Underline" = "Nouveau soulignement";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Next" = "Suivant";

/* Button title */
"No" = "Non";

/* Menu item title */
"No Document" = "Aucun document";

/* Tool tip message */
"No end line style" = "Ps de style de fin de ligne";

/* Status message */
"No match: \"%@\"" = "Pas de résultat : « %@ »";

/* Menu item title */
"No Script" = "Pas de script";

/* Tool tip message */
"No start line style" = "Pas de style de début de ligne";

/* Transition name */
"No Transition" = "Pas de transition";

/* Menu item title
   Tool tip message */

"Non Continuous" = "Discontinu";

/* Print panel setting */

"None" = "Aucun";

/* Table header title */
"Note" = "Remarque";

/* Menu item title */
"Note Color" = "Couleur de note";

/* Menu item title */
"Note Font" = "Couleur de police";

/* Menu item title */
"Note Line" = "Ligne de note";

/* Tool tip message */
"Note Tool" = "Outil note";

/* Menu item title */
"Note Type" = "Type de note";

/* Preference pane label */
"Notes" = "Note";

/* Menu item title
   Toolbar item label */

"Notes Pane" = "Panneau des notes";

/* Print panel setting */
"Off" = "Arrêt";

/* Button title */
"OK" = "OK";

/* Print panel setting */
"On" = "Marche";

/* Print panel setting */
"Only Scale Down Large Pages" = "Ne réduire que les pages trop larges";

/* Menu item title */

"Open" = "Ouvrir";

/* Tool tip message */
"Open arrow end line style" = "Style de fin de ligne de flèche ouverte";

/* Tool tip message */
"Open arrow start line style" = "Style de début de ligne de flèche ouverte";

/* Tool tip message */
"Open Associated PDF File" = "Ouvrir le PDF associé";

/* Toolbar item label */
"Open PDF" = "Ouvrir le PDF";

/* Tool tip message
   Toolbar item label */

"Pacer" = "Rythme";

/* Menu item title
   Tool tip message */

"Pacer Speed" = "Vitesse du rythme";

/* Menu item title
   Table header title
   Tool tip message
   Toolbar item label */


"Page" = "Page";

/* Tool tip label format */
"Page %@" = "Page %@";

/* Status message */
"Page %@ at (%ld, %ld)" = "Page %1$@ à (%2$ld, %3$ld)";

/* Status message */
"Page %ld of %ld" = "Page %1$ld sur %2$ld";

/* Print panel setting description */
"Page Auto Rotation" = "Auto-rotation des pages";

/* Print panel setting description */
"Page Auto Scaling" = "Auto-redimensionnement des pages";

/* Menu item title
   Tool tip message
   Toolbar item label */

"Page Breaks" = "Sauts de page";

/* Info label */
"Page count:" = "Nombre de page(s) :";

/* Info label */
"Page size:" = "Taille de la page :";

/* Box title */
"Page Transition" = "Transition de la page";

/* Menu item title */
"Paste" = "Coller";

/* size unit */
"PB" = "Po";

/* Info label */
"PDF Producer:" = "Générateur de PDF :";

/* Info label */
"PDF Version:" = "Version de PDF :";

/* Menu item title */
"Physical Size" = "Taille physique";

/* Menu item title
   Tool tip message
   Toolbar item label */

"Presentation" = "Présentation";

/* Menu item title
   Tool tip message
   Toolbar item label */

"Previous" = "Précédent";

/* Tool tip message
   Toolbar item label */

"Previous/Next" = "Précédente/Suivante";

/* Menu item title
   Toolbar item label */

"Print" = "Imprimer";

/* Tool tip message */
"Print Document" = "Imprimer le document";

/* size unit */
"pt" = "pt";

/* Menu item title
   Toolbar item label */
"Quick Look" = "Coup d’œil";

/* Menu item title */
"Recent Searches" = "Recherches récentes";

/* Message in alert dialog */
"Remember Password?" = "Enregistrer le mot de passe ?";

/* Menu item title */
"Remove" = "Supprimer";

/* Menu item title */
"Remove Current Note" = "Supprimer la note actuelle";

/* Tool tip message */
"Remove download" = "Supprimer le téléchargement";

/* Menu item title */
"Remove Full Screen" = "Annuler le plein-écran";

/* Menu item title
   Undo action name */

"Remove Note" = "Supprimer la note";

/* Menu item title */
"Remove Presentation" = "Annuler la présentation";

/* button title */
"Replace" = "Remplacer";

/* Check button title */
"Replace existing notes" = "Remplace les notes existantes";

/* Undo action name */
"Replace Notes" = "Remplacer les notes";

/* Button title */
"Reset" = "Réinitialiser";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "Restaurer les préférences %@ à leurs valeurs originales ?";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "Restaurer toutes les préférences à leurs valeurs originales ?";

/* Menu item title */
"Resize Current Note" = "Redimensionner la note actuelle";

/* Menu item title */
"Resize Reading Bar" = "Redimensionner la barre de lecture";

/* Menu item title */
"Restore Previous Session" = "Restaure la version précédente";

/* Menu item title */
"Resume" = "Reprendre";

/* Tool tip message */
"Resume download" = "Reprendre le téléchargement";

/* Menu item title */

"Reveal" = "Révéler";

/* Button title */
"Revert" = "Revenir à la version enregistrée";

/* Menu item title
   Tool tip message
   Toolbar item label */

"Right to Left" = "De droite à gauche";

/* Toolbar item label
   Undo action name */

"Rotate" = "Rotation";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Rotate Left" = "Rotation à gauche";

/* Tool tip message */
"Rotate Left or Right" = "Rotation à droite ou à gauche";

/* Undo action name */
"Rotate Page" = "Rotation de la page";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Rotate Right" = "Rotation à droite";

/* Button title */
"Save" = "Enregistrer";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Scale" = "Échelle";

/* Print panel setting */
"Scale Each Page" = "Redimensionner chaque page";

/* Menu item title */
"Scroll" = "Faire défiler";

/* Menu item title
   Tool tip message */

"Scroll Tool" = "Outil de défilement";

/* placeholder
   Toolbar item label */

"Search" = "Recherche";

/* Tool tip message */
"Search Notes" = "Recherche dans les notes";

/* Message in search table header */
"Searching" = "Recherche en cours";

/* Menu item title */
"Select" = "Choisir";

/* Menu item title */
"Select Next Note" = "Sélectionner la note suivante";

/* Menu item title */
"Select Previous Note" = "Sélectionner la note précédente";

/* Menu item title
   Tool tip message */

"Select Tool" = "Outil de sélection";

/* Tool tip message */
"Separate search results" = "Résultats de recherche séparés";

/* Toolbar item label */
"Share" = "Partager";

/* Menu item title */
"Show" = "Afficher";

/* Menu item title */
"Show All" = "Tout Afficher";

/* Menu item title */
"Show Contents Pane" = "Afficher le panneau des contenus";

/* Menu item title */
"Show Lines" = "Afficher les lignes";

/* Menu item title */
"Show Note Type" = "Afficher le type de note";

/* Menu item title */
"Show Notes" = "Afficher les notes";

/* Menu item title */
"Show Notes Pane" = "Afficher le panneau des notes";

/* Menu item title */
"Show Overview" = "Afficher le panorama";

/* Menu item title */
"Show Reading Bar" = "Afficher la barre de lecture";

/* Menu item title */
"Show Split PDF" = "Afficher la séparation de PDF";

/* Menu item title */
"Show Status Bar" = "Afficher la barre de statut";

/* Menu item title
   Tool tip message */

"Single Page" = "Page unique";

/* Menu item title
   Tool tip message */

"Single Page Continuous" = "Page unique en continu";

/* Tool tip message
   Toolbar item label */

"Single/Two Pages" = "Une/deux page(s)";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim n'a pu lire les notes sur %1$@. %2$@ Voulez-vous continuer d'ouvrir le PDF quand-même ?";

/* Transition name */
"Slide" = "Superposition";

/* Menu item title */
"Slower" = "Plus lent";

/* Tool tip message */
"Solid line style" = "Style de fin de ligne plein";

/* Tool tip message */
"Square end line style" = "Style de fin de ligne carré";

/* Tool tip message */
"Square start line style" = "Style de début de ligne carré";

/* Menu item title */
"Start Pacer" = "Commencer le rythme";

/* Download status message */
"Starting" = "Démarrage";

/* Menu item title */
"Stop Pacer" = "Arrêter le rythme";

/* Description for export
   Menu item title */

"Strike Out" = "Ratures";

/* Menu item title */
"Strike Out Tool" = "Outil de ratures";

/* Info label */
"Subject:" = "Objet :";

/* Transition name */
"Swap" = "Intervertir";

/* Preference pane label */
"Sync" = "Synchro";

/* Menu item title */
"Take Snapshot" = "Prendre un Instantané";

/* size unit */
"TB" = "To";

/* Menu item title */
"Text" = "Texte";

/* Button title */
"Text color" = "Couleur du texte";

/* Description for export
   Menu item title */

"Text Note" = "Notes texte";

/* Menu item title */
"Text Note Tool" = "Outil des notes texte";

/* Menu item title
   Tool tip message */

"Text Tool" = "Outil Texte";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\"" = "Les notes n'ont pu être enregistrées avec le PDF dans « %@ »";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "Les notes n'ont pu être enregistrées avec le PDF dans « %@ », toutefois un fichier compagnon .skim a été correctement mis à jour.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now?" = "Le PDF a été modifié sur le disque. Voulez-vous le recharger maintenant ?";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "Le PDF a été modifié sur le disque. Voulez-vous le recharger maintenant ? Choisir « Auto » le rechargera automatiquement si il est à nouveau modifié.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "Le PDF a été modifié sur le disque. Si vous le rechargez, vos modifications seront perdues. Voulez-vous le recharger maintenant ?";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "Ceci va convertir les annotations PDF en notes Skim. Voulez-vous continuer ?";

/* Info label */
"Title:" = "Titre :";

/* Tool tip message */
"Toggle Contents Pane" = "Afficher/masquer le panneau des contenus";

/* Tool tip message */
"Toggle Notes Pane" = "Afficher/masquer le panneau des notes";

/* Menu item title
   Tool tip message
   Toolbar item label */

"Tool Mode" = "Outils";

/* Menu item title */
"Tools" = "Outils";

/* Menu item title
   Tool tip message */

"Two Pages" = "Deux pages";

/* Menu item title
   Tool tip message */

"Two Pages Continuous" = "Deux pages en continu";

/* Table header title */
"Type" = "Type";

/* Error description */
"Unable to load data from clipboard" = "Impossible de charger les données depuis le presse-papier";

/* Error description */
"Unable to load file" = "Chargement du fichier impossible";

/* Message in alert dialog */
"Unable to Read Notes" = "Lecture des notes impossible";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Impossible de lire les notes pour %@, mais un fichier de notes Skim avec le même nom a été trouvé. Voulez-vous que Skim lise les notes depuis ce fichier ?";

/* Message in alert dialog */
"Unable to save notes" = "Impossible d'enregistrer les notes";

/* Error description */
"Unable to write file" = "Impossible d’écrire le fichier";

/* Error description */
"Unable to write notes" = "Écriture des notes impossible";

/* Error description */
"Unable to write notes as FDF" = "Impossible d’écrire les notes en FDF";

/* Error description */
"Unable to write notes as RTF" = "Écriture des notes en RTF impossible";

/* Error description */
"Unable to write notes as RTFD" = "Impossible d'enregistrer les notes en RTFD";

/* Error description */
"Unable to write notes as text" = "Écriture des notes en tant que texte impossible";

/* Error description */
"Unable to write notes using template" = "Écriture des notes à partir du modèle impossible";

/* Description for export
   Menu item title */

"Underline" = "Souligné";

/* Tool tip message */
"Underline line style" = "Style de ligne de soulignement";

/* Menu item title */
"Underline Tool" = "Outil de soulignement";

/* Menu item title */
"Undo Auto Size All" = "Annuler Taille auto pour tout";

/* Menu item title */
"Undo Auto Size Row" = "Annuler Taille auto pour la ligne";

/* Menu item title */
"Undo Auto Size Rows" = "Annuler Taille auto pour les lignes";

/* Menu item title */
"Use Current View Settings as Default" = "Utiliser l’affichage actuel par défaut";

/* Menu item title */
"Use Current View Settings as Default for Full Screen" = "Utiliser l’affichage actuel par défaut pour le mode plein écran.";

/* Menu item title
   Tool tip message */

"Vertical" = "Vertical";

/* Tool tip message */
"View Notes" = "Afficher les notes";

/* Tool tip message */
"View Snapshots" = "Afficher les isntantanés";

/* Tool tip message */
"View Table of Contents" = "Afficher la table des matières";

/* Tool tip message */
"View Thumbnails" = "Afficher les aperçus";

/* Transition name */
"Warp Fade" = "Dissipation en tourbillon";

/* Transition name */
"Warp Switch" = "Bascule en tourbillon";

/* Menu item title */
"Whole Words Only" = "Mots entiers uniquement";

/* Button title */
"Yes" = "Oui";

/* Informative text in alert dialog */
"Your current changes will be lost." = "Vos modifications actuelles seront perdues.";

/* Tool tip message
   Toolbar item label
   Zoom pop-up menu description */

"Zoom" = "Réduire/agrandir";

/* Menu item title
   Tool tip message */

"Zoom In" = "Zoom avant";

/* Menu item title
   Tool tip message */

"Zoom Out" = "Zoom arrière";

/* Tool tip message */
"Zoom To Actual Size" = "Ajuster à la taille réelle";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Zoom To Fit" = "Ajuster à la fenêtre";

/* Menu item title */
"Zoom To Height" = "Ajuster à la hauteur";

/* Menu item title
   Tool tip message
   Toolbar item label */


"Zoom To Selection" = "Ajuster à la sélection";

/* Menu item title */
"Zoom To Width" = "Ajuster à la largeur";
